-> main

=== main ===
Что я говорил? Ну что я говорил?! Здесь точно что-то не так — они продолжают появляться, это— #speaker:Лео #sprite:leo_angry #layout:left
Это было страшно. #speaker:Рина #sprite:rina_serious #layout:right
А? Что? #speaker:Лео #sprite:leo_neutral #layout:left
А? Ой, я говорю, это было немного неприятно, хех... #speaker:Рина #sprite:rina_neutral #layout:right
Ну знаешь, казалось бы, с какими только монстрами я не сталкивалась, их грозный вид меня никогда не пугал, а тут какие-то собаки... 
И как будто заставили меня понервничать.
Рина, ты — #speaker:Лео #sprite:leo_sad #layout:left
К слову о собаках! Интересно, что стало с тем пёселем? #speaker:Рина #sprite:rina_neutral #layout:right
Каким пёселем? #speaker:Лео #sprite:leo_wondering #layout:left
Ну, вон там, на траве, лежит поводок. Голубой такой. Не заметил, что ли? #speaker:Рина #sprite:rina_neutral #layout:right
Видимо, какой-то пёс так сильно рвался на этот праздник, что порвал поводок, ха-ха! 
Я... Честно, удивлён, что ты его заметила первее меня. #speaker:Лео #sprite:leo_wondering #layout:left
В любом случае, нам надо решить, что делать дальше. Очевидно, что точилки не работают. Нам нужно— #speaker:Лео #sprite:leo_neutral #layout:left
Ой, да что ты заладил со своим “не работает”! Может, мы просто ещё не все места зачистили? #speaker:Рина #sprite:rina_angry #layout:right
Пошли лучше быстрей, найдём нашего друга — ну или, на худой конец, ещё точилки. 
Почему ты не можешь просто спокойно сесть и обдумать всё? Почему тебе обязательно надо скорее бежать? Куда ты так торопишься? #speaker:Лео #sprite:leo_wondering #layout:left
Просто... Давай так: сначала давай испробуем мой метод и постараемся зачистить как можно больше мест. #speaker:Рина #sprite:rina_neutral #layout:right
А потом, если монстров останется как было — я, так и быть, выслушаю твои предложения, хорошо? 
Ох, ладно, я согласен. #speaker:Лео #sprite:leo_wondering #layout:left
Я пойду с тобой, вперёд, но только потому, что мне интересно разобраться, что же тут происходит. 
-> END