-> main

=== main ===
Запах хлорки, это жжение в ноге и тусклый, тусклый свет, от которого рябит в глазах... #speaker:Рина #sprite:rina_serious #layout:right
Это и правда не твои воспоминания, да, Бегемотик? Ты слышишь меня, Бегемотик? 
Конечно, ты меня не слышишь. Ты ведь вовсе и не бегемотик, правда?
Ладно, наверное, я действительно не смогу избежать этого. Рано или поздно это бы меня настигло.
Какая же я дура...
Ну а что я могу сделать? Разве Лео смог бы помочь, если бы я ему рассказала? #speaker:Рина #sprite:rina_sad #layout:right
Лео... Ох, я столько вещей ему наговорила... #speaker:Рина #sprite:rina_serious #layout:right
Не знаю, смог бы он мне помочь, но он определённо постоянно прикрывал меня...
Может быть... может, если бы я рассказала, мне хотя бы не было так... паршиво.
Ладно, даже если ничего бы не поменялось, он этого не заслуживал.
Я должна найти его.
-> END