-> main

=== main ===
О нет. Только не это место. Я не хочу думать об этом... #speaker:Рина #sprite:rina_serious #layout:right
О чём они говорят? Разве какая-то форма, какие-то там... #speaker:Рина #sprite:rina_angry #layout:right
БУМАЖКИ дают вам право принимать такие решения?
Нет, не надо, пожалуйста! Не надо меня оставлять... #speaker:Рина #sprite:rina_sad #layout:right
Я хочу снова быть с ней. Я хочу всё это забыть, я не хочу об этом думать, я хочу снова видеть только её счастливое лицо... её... Как выглядит её лицо? #speaker:Рина #sprite:rina_serious #layout:right
Неважно. Даже если я это забуду, если это означает, что я смогу дальше не думать об этом, я согласна.
Это же всё равно временно. Да, вообще всё это временно. У неё просто не лучшие времена, надо просто перетерпеть. 
И дальше всё станет лучше. Всё станет как было. Всё обязательно будет как прежде.
Пожалуйста, пусть всё станет как прежде.
-> END