-> main

=== main ===
"Давай притормозим", "давай осмотримся" — да чего тут смотреть? #speaker:Рина #sprite:rina_angry #layout:right
Просто какой-то чувак, какой-то ребёнок, какой-то полицейский с... с собакой. Ха.
Нет, это какой-то бред. Этого не может быть. #speaker:Рина #sprite:rina_serious #layout:right
Ах, дырявая моя голова... Наверное, я просто рассказывала об этом Бегемотику! Хах, точно! Именно так! Это единственное объяснение. #speaker:Рина #sprite:rina_neutral #layout:right
Хотя... нет. Нет, нет, нет. Как он мог знать про с-собаку? Как он мог слышать тот телефонный звонок? #speaker:Рина #sprite:rina_serious #layout:right
Я же ничего из этого ему не говорила!
Спокойно! Спокойно... Скорее всего, я просто так много уже перебила этих засранцев, что они начинают просачиваться в мой мозг. #speaker:Рина #sprite:rina_neutral #layout:right
Да. Да! Да... точно.
-> END