-> main

=== main ===
Ну что там на этот раз?? #speaker:Рина #sprite:rina_mysterious #layout:right
Сражение со стражами из карамельного королевства?? Или как в тот раз поединок с вафельным монстром?? 
Нападай!! Я готова ко.. 
...всему. Хаха, вау, Лео это..необычно! А у тебя точно всё именно так задумывалось? #speaker:Рина #sprite:rina_neutral #layout:right
Ну что, нравится игрушечная кухня? Сам проект.. #speaker:Лео #sprite:leo_happy #layout:left
ЧТО???? ОТКУДА ТУТ СТОЛЬКО ГРЯЗИ И МУСОРА? #speaker:Лео #sprite:leo_angry #layout:left
Клянусь, не таким я создавал это место! Несносные игрушки, что вы тут развели пока меня не было? 
Вечно вы разбросаны по всей комнате, тьфу ты тоесть разбрасываете всё по всей комнате! 
Хей, да не кипишуй ты так, у этого места всё ещё есть свой..шарм?? Он такой, знаешь, спуки!!!! УууУуУуУуу! #speaker:Рина #sprite:rina_neutral #layout:right 
-> END