-> main

=== main ===
О, а это место я помню получше! #speaker:Рина #sprite:rina_neutral #layout:right
Бррр, да, этот неприятный свет от ламп и запах, как в бассейне, к сожалению невозможно забыть. 
Я часто оказывалась тут, после того как мама была зла на меня. 
Тут была такая тётя, она спрашивала как я себя чувствую и давала конфетку! 
Бедная мама, ей было так грустно после того как мы уходили отсюда.. #speaker:Рина #sprite:rina_sad #layout:right
Наверное я делала что-то плохое, раз заставляла ее так грустить, но вот что.. не могу вспомнить. 
-> END