-> main

=== main ===
Фу, ненавижу это место! Тут было так скучно!!! #speaker:Рина #sprite:rina_angry #layout:right
Сидишь тут по сто лет, пока дядьки заполняют свои дурацкие бумажки! 
А толку то? Каждый раз как мы тут были одно и то же, зачем они вообще этим занимались?? 
ПФ, и почему это я была наказана такой скукой, хотя виноваты эти..друзья мамины, почему нельзя просто веселиться тихо! #speaker:Рина #sprite:rina_sad #layout:right 
Эх, хотела бы я иметь столько же друзей, сколько и мама, помню каждый раз она приходила с кем-то новым, здорово наверное быть такой популярной.. 
-> END