-> main

=== main ===
Что?? Как такое возможно?? Я совсем не это создавал..как они сюда пробрались?? #speaker:Лео #sprite:leo_wondering #layout:left
Кто пробрались? Лео, я знаю что ты что-то не договариваешь мне, пожалуйста, скажи мне что происходит, мы же друзья. #speaker:Рина #sprite:rina_neutral #layout:right
НЕТ!!!! ЭТО НЕПРАВИЛЬНО!!!! ВСЁ ДОЛЖНО БЫЛО БЫТЬ НЕ ТАК!!! #speaker:Лео #sprite:leo_angry #layout:left
МЫ СТОЛЬКО РАЗ ОСТАВАЛИСЬ В ЭТОМ ПРЕКРАСНОМ МИРЕ, СНОВА И СНОВА, ВЕСЕЛИЛИСЬ, ЗАБЫВАЛИСЬ, ТАК ЧТО ИЗМЕНИЛОСЬ?? 
ПОЧЕМУ СЕЙЧАС ЭТО НЕ РАБОТАЕТ? ПОЧЕМУ Я БОЛЬШЕ НЕ МОГУ ЭТО КОНТРОЛИРОВАТЬ?? 
Я должен всё исправить. Вернуть как было. #speaker:Лео #sprite:leo_neutral #layout:left
Лео, стой!! Ты куда?? Подожди меня!!! #speaker:Рина #sprite:rina_sad #layout:right
Видимо мне придется самой разобраться, что же тут происходит.
-> END