-> main

=== main ===
Ну что я говорила? Я самая меткая и быстрая на диком западе... #speaker:Рина #sprite:rina_mysterious #layout:right
Ты хоть знаешь что такое дикий запад и когда был этот период? #speaker:Лео #sprite:leo_wondering #layout:left
Нет, но я всё ещё уверена что была бы там самой быстрой и самой меткой! #speaker:Рина #sprite:rina_mysterious #layout:right
Ладно, как скажешь, но у меня для тебя еще одни новости! На этот раз ты будешь сражаться не одна! #speaker:Лео #sprite:leo_wondering #layout:left
Да ладно, мой напарник наконец то будет вместе со мной на передовой, а не отсиживаться в сторонке? #speaker:Рина #sprite:rina_mysterious #layout:right
Эй, я - мозг, ты - мускулы, не надо недооценивать мою работу! #speaker:Лео #sprite:leo_wondering #layout:left
В любом случае, кое-кто в последнюю минуту предложила свою помощь! Не знаю что именно, но что-то в нашей миссии её явно зацепило! #speaker:Лео #sprite:leo_neutral #layout:left
Так что, как только она услышала об этом, тут же попросила “подождать минутку-другую” и когда ты пришла уже разложила свой ларёк. Пойдем посмотрим, что она предлагает.
-> END
