-> main

=== main ===
Пока тебя не было, я понаблюдал за монстрами, и понял, что их привлекают громкие режущие звуки... #speaker:Лео #sprite:leo_wondering #layout:left
И у меня появилась идея... 
Что если мы возьмем и приманим всех монстров одним разом при помощи этой точилки? #speaker:Лео #sprite:leo_happy #layout:left
Точно! Таким образом мы сможем избавиться от них раз и навсегда! #speaker:Рина #sprite:rina_mysterious #layout:right 
Ладно, должна признать, что иногда ты и вправду можешь сказать что-то действительно полезное. 
Под иногда, ты имеешь в виду всегда? #speaker:Лео #sprite:leo_wondering #layout:left
Ладно, подойди к ней, я покажу как эта штука работает.#speaker:Лео #sprite:leo_neutral #layout:left
-> END