-> main

=== main ===
Молодчина! Ты смогла осилить управление #speaker:Лео #sprite:leo_happy #layout:left
А это может значить только то, что ты почти полностью готова к бою
Лично я в тебе не сомневаюсь, но перед тем как геройствовать, советую тебе посетить барахолку #speaker:Лео #sprite:leo_wondering #layout:left
Ею заведует одна очень приятная женщина, и, кажется, у неё есть чем тебя порадовать #speaker:Лео #sprite:leo_neutral #layout:left
Только не говори, что это я тебя к ней послал, хехе #speaker:Лео #sprite:leo_happy #layout:left
Ну всё, дерзай давай!
-> END