-> main

=== main ===
О боже, что я наделал..прости меня, я не хотел на тебя срываться. Не знаю что на меня нашло.. #speaker:Лео #sprite:leo_sad #layout:left
Просто расскажи мне правду, что происходило с тобой? Что всё это значит? #speaker:Рина #sprite:rina_sad #layout:right
По правде говоря я..просто не мог видеть как ты страдаешь, мне было так плохо что я не мог помочь своему лучшему другу там.. #speaker:Лео #sprite:leo_sad #layout:left
В том мире..поэтому я решил создать этот, в котором у нас бы не было забот 
В котором мы могли бы стереть все неприятные воспоминания и оставить только самые лучшие. 
Поначалу как ты помнишь так и было, но..
Тебе это быстро наскучило, т.к. у нас очень мало приятных воспоминаний, а прокручивать много раз одно и то же..
В общем-то, я начал экспериментировать, хехе! #speaker:Лео #sprite:leo_neutral #layout:left
Учитывая твою богатую фантазию это было не сложно, и как только столько огромных и разнообразных идей помещается в такой маленькой головушке? 
Но в любом случае, это было замечательно! 
Но однажды что-то, начало меняться. Я не мог понять что именно, но как будто..
Мои силы начали исчезать, я не мог контролировать то что создал так же хорошо как раньше 
А неприятные воспоминания потихоньку начинали просачиваться... #speaker:Лео #sprite:leo_sad #layout:left
Мне не оставалось ничего кроме как стирать этот мир и пробовать все заново, в надежде что всё само придет в норму... 
Так вот почему я не могла ничего вспомнить... #speaker:Рина #sprite:rina_sad #layout:right
Мне очень жаль что я врал тебе, я просто..хотел тебя уберечь. Я думал во мне хватит места копить всё это вечно... #speaker:Лео #sprite:leo_sad #layout:left
Ты не должен был этого делать, мы могли бы разделить эти эмоции вместе! #speaker:Рина #sprite:rina_neutral #layout:right
Но ведь тогда ты бы грустила! #speaker:Лео #sprite:leo_sad #layout:left
... #sprite:rina_neutral #layout:right
-> END