-> main

=== main ===
Лео, вот ты где!! Ты не представляешь как много я вспомнила, я.. #speaker:Рина #sprite:rina_neutral #layout:right
Лео?..Что с тобой? Ты сам на себя не похож.. #speaker:Рина #sprite:rina_sad #layout:right
НЕ ПОДХОДИ КО МНЕ!!! ДУРАЦКИЙ, ДУРАЦКИЙ, ТУПОЙ МИР!! ПОЧЕМУ ТЫ МНЕ НЕ ПОДЧИНЯЕШЬСЯ?? #speaker:Лео #sprite:leo_angry #layout:left
ГДЕ МИЛЫЕ ПОЛЯНКИ?? ГДЕ САХАРНЫЕ КОРОЛЕВСТВА?? 
ГДЕ ИГРУШЕЧНЫЕ ГОРОДА?? ПОЧЕМУ ВСЕ ТАКОЕ..НЕПРАВИЛЬНОЕ! Всё слишком..реально.
Лео, это не твоя вина, мне кажется я начинаю понимать что тут происхо- #speaker:Рина #sprite:rina_sad #layout:right
ДА КАКАЯ РАЗНИЦА?? ПОЧЕМУ МЫ ВООБЩЕ ДОЛЖНЫ ОБ ЭТОМ ДУМАТЬ?? РАЗВЕ МЫ ТАКОЕ ЗАСЛУЖИЛИ?? #speaker:Лео #sprite:leo_angry #layout:left
Я ПРОСТО ХОТЕЛ ЧТОБЫ ТЫ БЫЛА СЧАСТЛИВА! 
Я СОЗДАЛ ВЕСЬ ЭТОТ МИР ДЛЯ ТЕБЯ, НОВЫЙ МИР, ЧТОБЫ ТЫ НЕ ВСПОМИНАЛА ПРЕЖНИЙ, А ТЫ.. 
ТЫ ЗАЧЕМ-ТО ТУДА ВОЗВРАЩАЕШЬСЯ! 
ТЕБЕ МАЛО ТОГО ЧТО Я ДЛЯ ТЕБЯ СДЕЛАЛ??
Лео, это не так, я.. #speaker:Рина #sprite:rina_sad #layout:right
НУ ЧТО Ж, ЕСЛИ Я НЕ СПОСОБЕН СОЗДАТЬ НИЧЕГО ПРЕКРАСНОГО, ТАК ПУСКАЙ ВСЕ ИСЧЕЗНЕТ К ЧЕРТЯМ!! #speaker:Лео #sprite:leo_angry #layout:left
-> END