-> main

=== main ===
Ай, голова раскалывается... #speaker:Лео #sprite:leo_boss #layout:boss_layout
Что... что произошло?
Ты.. знаешь, да так, ничего особенного. Я просто рада, что наконец нашла тебя. #speaker:Рина #sprite:rina_neutral #layout:right
Лео, слушай... #speaker:Рина #sprite:rina_serious #layout:right
Я хотела сказать кое-что... прости меня.
Что? Мне это не послышалось? #speaker:Лео #sprite:leo_boss #layout:boss_layout
А ну-ка повтори!
Мне правда очень жаль. #speaker:Рина #sprite:rina_serious #layout:right
Говори, кто ты и что ты сделал с Риной? #speaker:Лео #sprite:leo_boss #layout:boss_layout
Ха-ха, да, очень смешно, понимаю, я это заслужила. #speaker:Рина #sprite:rina_neutral #layout:right
То, что я наговорила тебе тогда, было ложью. Ну, почти всё было ложью. #speaker:Рина #sprite:rina_serious #layout:right
Да, я действительно иногда ощущаю себя очень глупо, когда ты меня поправляешь или делаешь что-то лучше меня. 
Но на самом деле мне просто нужна была причина, на которую можно было спихнуть гнев и страх, и это первое, что пришло мне на ум.
Я никогда не хотел этим оскорбить тебя. #speaker:Лео #sprite:leo_boss #layout:boss_layout
Честно говоря, мне всегда казалось, что это ты пытаешься собой "затмить" меня... 
Лео, ты самый умный, сообразительный и проницательный лис, которого я знаю! #speaker:Рина #sprite:rina_neutral #layout:right
А ты знаешь много других лисов? #speaker:Лео #sprite:leo_boss #layout:boss_layout
Ха-ха-ха, видишь, только что подтвердил мои слова! #speaker:Рина #sprite:rina_neutral #layout:right
Воспользуюсь своим, как ты говоришь, умом и проницательностью, чтобы спросить... #speaker:Лео #sprite:leo_boss #layout:boss_layout
Рина, что на самом деле произошло?
Когда мы начали охоту на этих созданий, поначалу всё шло довольно хорошо. Однако... #speaker:Рина #sprite:rina_serious #layout:right
..спустя несколько точилок я не могла не ощущать, как с каждым новым набегом я всё сильнее и сильнее..боялась?
Они снимали с меня слой за слоем, заполняя голову страхами, пока не показали забытые места и голоса, в которые я не хотела возвращаться... 
И тогда я наконец поняла, о чём ты твердил.
И всё же, почему ты мне не сказала под конец? #speaker:Лео #sprite:leo_boss #layout:boss_layout
Если честно, это был странный и запутанный круг. С одной стороны, я боялась сталкиваться с этим лицом к лицу, а с другой... #speaker:Рина #sprite:rina_serious #layout:right
..не могла себе позволить противостоять этому не одна. Ведь как это получается — если я сама не могу с чем-то справиться, то... как тогда быть?
Ну, как по мне, ты уже неплохо справилась сама. #speaker:Лео #sprite:leo_boss #layout:boss_layout
Но вообще, знаешь, это нормально.
Что нормально? #speaker:Рина #sprite:rina_serious #layout:right
Нормально не уметь справиться с чем-то в одиночку. #speaker:Лео #sprite:leo_boss #layout:boss_layout
Мы и правда попросту не можем сделать некоторые вещи в одиночку.
Как хорошо, что мы есть друг у друга.
Ладно, пойдем, нам еще нужно разобраться, что всё-таки делать с твоими монстрами, ахаха!
Эй, это не мои монстры! Ха-ха-ха! Была б моя воля, я бы закидала их всех котобомбами из ларька той милой дамы! #speaker:Рина #sprite:rina_mysterious #layout:right
Надо, кстати, её проведать — мне теперь тоже стало интересно, чего это она вызвалась? #speaker:Рина #sprite:rina_neutral #layout:right
Ну, знаешь, как говорят: иногда помощь может прийти оттуда, откуда совсем её не ждёшь. #speaker:Лео #sprite:leo_boss #layout:boss_layout
-> END