-> main

=== main ===
Лео, тебе не кажутся эти собаки…знакомыми? Мы их видели когда-то? #speaker:Рина #sprite:rina_neutral #layout:right
Хммм, нет не припомню.. #speaker:Лео #sprite:leo_neutral #layout:left
Давай не будем на этом зацикливаться! Может хочешь немного отдохнуть и выпить лимонад? Это все-таки твой день рождения! #speaker:Лео #sprite:leo_happy #layout:left
По моему они пьют не лимонад.. #speaker:Рина #sprite:rina_sad #layout:right
Спасибо, я пожалуй откажусь. 
Давай просто поскорее покончим с этими негодяями и тогда мы сможем хорошенько повеселиться! 
-> END