-> main

=== main ===
Клянусь если я ещё раз увижу этих собак!!!!!! #speaker:Лео #sprite:leo_angry #layout:left
Не могу не согласиться, я не- #speaker:Рина #sprite:rina_sad #layout:right
Почему он просто не мог держать своих псин при себе, он думают это смешно вот так пугать ребенка до смерти? #speaker:Лео #sprite:leo_angry #layout:left
Лео…ты это о чём? Ты в порядке? Я начинаю за тебя чуток переживать. #speaker:Рина #sprite:rina_neutral #layout:right
А, да так, кое что вспомнил.. Cлушай, я должен тебе сказать что ты большая молодец и я очень горжусь тобой. #speaker:Лео #sprite:leo_neutral #layout:left 
Аввв, спасибо большое, как ты и говорил главное оставаться на позитивчике! Но ты не закончил мысль. Ты вспомнил что-то важное? #speaker:Рина #sprite:rina_neutral #layout:right
Нет, я просто..уф, у меня просто почему-то заболела голова, вот я и стал такой раздражительный, да бредни всякие выдумывать начал, прости что заставил беспокоиться. #speaker:Лео #sprite:leo_neutral #layout:left 
Я просто хотел тебе сказать что на самом деле.. я очень дорожу нашей дружбой и никогда не дам тебя в обиду. 
Боже, Лео, это так мило что я сейчас расплачусь!!!! #speaker:Рина #sprite:rina_sad #layout:right
Я тоже тебя очень люблюююююю! Побежали скорей раскромсаем всех этих чудиков!! 
-> END