-> main

=== main ===
Отлично! По правде говоря, сегодня не я один буду помогать тебе. #speaker:Лео #sprite:leo_neutral #layout:left
Загляни-ка в ларёк той милой дамы, у неё ты можешь взять ещё больше вещей, которые помогут в борьбе! Только не говори ей, что ты от меня, хе-хе 
Ну, мы готовы дать отпор! Не дай монстрам добраться до точилки, пока в ней точится карандаш! #speaker:Лео #sprite:leo_angry #layout:left
На этот раз вы не испортите ей праздник... 
Ты это про что?..#speaker:Рина #sprite:rina_neutral #layout:right
-> END