-> main

=== main ===
Пс! Эй-эй, просыпайся! С Днём рождения!!! #speaker:Лео #sprite:leo_happy #layout:left
Уффф, где это я?..О, Лео, привет! Ну что, на какие приключения мы отправимся сегодня? #speaker:Рина #sprite:rina_neutral #layout:right
СТОП ЧТО?? ДР?? СЕГОДНЯ?? УРААААА!!! #speaker:Рина #sprite:rina_happy #layout:right
Ну, технически, нет, он не сегодня.. #speaker:Лео #sprite:leo_wondering #layout:left
Но что нам мешает устраивать его когда мы захотим, правда?? #speaker:Лео #sprite:leo_happy #layout:left
К тому же, это было так весело! Ах, эти воспоминания..погружался бы в них снова..и снова..и.. 
Да! Это было так…так..а как это было? Ахаха..я почему-то не могу ничего вспомнить, странно, раньше такого не случалось. #speaker:Рина #sprite:rina_neutral #layout:right
В любом случае, добро пожаловать в новое приключение!! #speaker:Лео #sprite:leo_neutral #layout:left
Сегодня мы с тобой отправимся в мир вечного праздника и игрушек!! Смотри какой кукольный домик я создал для тебя, нравится? 
Только есть одна проблема..злобные монстры опять хотят помешать нашему веселью!!! #speaker:Лео #sprite:leo_angry #layout:left
Кажется, сколько бы мы с ними не сражались - они будут появляться снова!! 
Но кажется я нашел способ избавиться от них полностью и больше никогда не вспоминать, для этого нам нужно заточить все карандаши силы! 
Ну неееет, это что, снова что-то чего я больше всего боюсь да? И что ещё за карандаши силы?? Получше ничего не мог придумать?? #speaker:Рина #sprite:rina_sad #layout:right
Не волнуйся, на этот раз я приготовил тебе кое что, лови! #speaker:Лео #sprite:leo_happy #layout:left
Это же ультрамощный водяной пистолет! Ооооууууу да, вот это другое дело!! #speaker:Рина #sprite:rina_mysterious #layout:right
Не так быстро!! Для начала покажи мне что ты умеешь управляться с этой штуковиной. #speaker:Лео #sprite:leo_neutral #layout:left
-> END

//<b> makes text bold
// / cancels txt changes (not \ dumbass i know u'll forget)
// <color=\color code> word </color>
// everything in <>
//11501F